exports.aris = (id, A187, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwhatsapp, youtube) => {
	return `
  
❉──────────────❉

  HeyowWatsappGengs. *${id.split("@s.whatsapp.net")[0]}* 👋️
  
❉──────────────❉

         ─────
➤ *${tampilTanggal}*
➤ *${tampilWaktu}*
➤ Bot Aktif ; *${aktif}*
         ─────

╔════════════════════❉
║ 『 *MENU ITSPAPOYBOTZ* 』
╠════════════════════❉
║*৭৭৭৭৭৭๑๑๑๑๒๒๒๒৭৭৭৭৭৭ツ*
╚════════════════════❉

╭──────────────────❉ 
│     *_Contact_*
│  bit.ly/ClickDiSinii
╰──────────────────❉

╔────────────────────❉ 
║╭───❉ *MEDIA* ❉──
║│➤ *#info*
║│➤ *#owner*
║│➤ *#donasi*
║╰─────────────❉ 
╠────────────────────❉ 
║   GASSKEUN ${A187}
╠────────────────────❉ 
║╭──❉ *MEMBUAT STICKER* 
║│1. *!sticker* [Paling banyak dipake ini sih]
║╰───────────────────❉
╚────────────────────❉ 
╔════════════════════
║╭──❉ *MENU NIHH* ❉────
║│➤!wiki <teks> Wikipedia.
║│➤!nulis <teks>
║│➤!quran
║│➤!pantun
║│➤!nama <nama lo ngab>
║│➤!pasangan <PERBAIKAN>
║│➤!lirik  <Lirik Lagu ngab>
║│➤!chord <Judul Lagu ngab> <kunci gitar>
║│➤!resep <PERBAIKAN>
║│➤!wikien <query> <Ingris ngab>
║╰───────────────────❉ 
╚════════════════════
╔────────────────────❉ 
║╭──❉ *INFORMATION* ❉──
║│➤!covid
║│➤!infogempa
║│➤!harinasional <tanggal>
║│➤!infoanime <Naruto>
║│➤!filmanime <Naruto>
║╰───────────────────
╚────────────────────❉ 
╔────────────────────❉ 
║╭──❉ *OTHERS* ❉──
║│➤!tts <PERBAIKAN>
║│➤!quotes
║│➤!bitly <link>
║│➤!foto cewek
║│➤!foto cowok
║│➤!pokemon
║│➤!loli
║│➤!fotoanime
║│➤!namaninja <nama lu>
║│➤!alay <teks>
║│➤!infoig <itspapoy>
║│➤!ocr
║│➤!puisi1
║│➤!puisi2
║│➤!cerpen
║│➤!quotes1
║│➤!spamcall <8165466368>
║│➤!spamsms <8165466368>
║│➤!bucin
║│➤!gay
║│➤!indohot
║│➤!cersex
║╰───────────────────❉
╚────────────────────❉ 

╔────────────────────❉
║           *DLL*
╚────────────────────❉

╔────────────────────❉ 
║╭──❉ *SOSMED ADMIN* 
║│➤ *Telegram*
║│ t.me/padlikodil
║│➤ *Instagram*
║│ _${instagram}_
║│➤ *Creator ${A187}*
║│ _${nomer}_
║╰───────────────────❉ 
╚────────────────────❉ 
╔════════════════════❉
║╭──❉ *B0NU5 F1TUR W4R*
║│➤ File V.txt [ঔৣ͜͡҉๑๑๒๒৭৭]
║│ツ bit.ly/ClickDiSinii
║╰─────────────────❉ ツ
╚════════════════════❉
╔────────────────────❉
║ BY : ITSPAPOYBOTZ 
╚────────────────────❉`
}
