exports.info = (id, A187, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwhatsapp, youtube) => {
	return `
  
❉──────────────❉
  Hi. *${id.split("@s.whatsapp.net")[0]}* 👋️
❉──────────────❉

         ───
❉ *${tampilTanggal}*
❉ *${tampilWaktu}*
❉ Bot Aktif ; *${aktif}*
         ───
         
╭──────────────────❉ 
│┏➣ #help
│┣➣ #info
│┗➣ #donasi
╰──────────────────❉ 
╔════════════════════
║ *About ITSPAPOYBOTZ*
╠════════════════════
║╭──────────
║├≽ *IG*: itspapoy
║╰──────────
╠════════════════════
║  *ITSPAPOYBOTZ*
╠════════════════════
║╭──────────
║├≽ *OWNER*: Fadhli
║├≽ *OWNER*: bit.ly/ClickDiSinii
║╰──────────
╠════════════════════
╭──❉ *SOSMED ADMIN* ❉──
║│1. *Group WhatsApp*
║│ _${groupwhatsapp}_
║│2. *YouTube <subscribe>*
║│ _${youtube}_
║│3. *Instagram <Follow>*
║│ _${instagram}_
║│4. *Creator ${A187}*
║│ _${nomer}_
║╰───────────
╠════════════════════
║ BY ITSPAPOYBOTZ
╚════════════════════`
}
